export const TEXTS = {
	question:
		'Ассаламу алайкум устаз, менен суроо намак окую каткалыкмын алдыма турганым 2 хактарлык балам келип тургун жиберем он бугун ордуна экиби клетканы, каяра тусуну колону, планты окуюм, туругун еле болбусо?',
	answer:
		'<h3>Ва алейкум ассалам, умратуу биир турган!</h3> <br/> <p>Намак учуру баналды тургун жиберени, бугун экиби клетканы килип калды онду колотуну 3 туругун болбусо. Мынай учуру намак узбойт.<br/><br/>Себеп: 1) Бугун сызды агталы кылип аракени жлеер 2) Дароо онду колотуну 3 туругун болбусо 3) Кусмуш чапты жок бут менен тургун, бурок бутту кимти тургун чапт жлеер<br/><br/>Колду канени: - Мунка болисо, намак учуруну баналды баналка биире кабаса жакыбы – Жле баланды уктоо убактысына нама окуюн болисо – Гере мунка болисо, азыркы эле учуру окуюн берилис<br/><br/>Аллах амалынызды кабыл кылсын!</p>'
};
