export const articles = [
	{
		id: `article_1`,
		date: '5 январь 2025',
		title: '7 ценностей, которые мусульмане должны привить своим детям',
		description:
			'Хорошее воспитание детей, находящихся под нашей опекой, — это обязанность, и обучение хорошим манерам занимает в ней центральное место.',
		views: 15,
		image_src: '/images/article-image.png'
	},
	{
		id: `article_2`,
		date: '5 январь 2025',
		title: '7 ценностей, которые мусульмане должны привить своим детям',
		description:
			'Хорошее воспитание детей, находящихся под нашей опекой, — это обязанность, и обучение хорошим манерам занимает в ней центральное место.',
		views: 15,
		image_src: '/images/article-image.png'
	},
	{
		id: `article_3`,
		date: '5 январь 2025',
		title: '7 ценностей, которые мусульмане должны привить своим детям',
		description:
			'Хорошее воспитание детей, находящихся под нашей опекой, — это обязанность, и обучение хорошим манерам занимает в ней центральное место.',
		views: 15,
		image_src: '/images/article-image.png'
	}
];
