export const questions = [
	{
		id: 1,
		question:
			'Ассаламу алайкум уэтаз мен бутум туура эмес алынып ичине оскон ошону туздогону титановы нить койгон тырнака (пломба) менен даарат өтөбү?',
		answer:
			'Ва алейкум ассалам. Даарат өтөт. Анткени ал зарылчылыктан улам коюлган.',
		isOpen: false
	},
	{
		id: 2,
		question:
			'Ассаламу алайкум уэтаз мен бутум туура эмес алынып ичине оскон ошону туздогону титановы нить койгон тырнака (пломба) менен даарат өтөбү?  уэтаз мен бутум туура эмес алынып ичине оскон ошону туздогону титановы нить койгон тырнака (пломба) менен даарат өтөбү?',
		answer:
			'Ва алейкум ассалам. Даарат өтөт. Анткени ал зарылчылыктан улам коюлган.',
		isOpen: false
	}
];
