// ! shared/libs
/*
Папка libs в структуре shared предназначена для хранения библиотек или утилит, которые можно повторно использовать в проекте. Эти библиотеки абстрагируют сложную логику, чтобы предоставить единый интерфейс для работы с различными функциями или внешними сервисами. libs полезны, когда вам нужно изолировать бизнес-логику, общие утилиты или обёртки для API.

Каждая библиотека имеет собственную папку, содержащую файлы:

index.ts — экспортирует основные функции, типы и данные библиотеки.
types.ts — содержит типы, используемые внутри библиотеки.
Дополнительные файлы (по необходимости), такие как модули, тесты, конфигурации.

 */
