export const profiles = {
	['kalyc-zamanbekov']: [
		{
			title: 'Калыс Заманбеков',
			content: `
				<p>Родился 21 января 1975 года в селе Бай-Мундуз, входящем в Базар-Коргонский район
				Джалал-Абадской области, в семье интеллигентных людей. Его отец Жалилов Тажибай был учителем математики, 
				а мать — учителем английского языка. В семье был вторым из шестерых детей.</p>

				<p>В 2017 году стал членом Всемирной лиги учёных Ахли Сунны. 
				Имеет разрешительные документы на преподавание таких наук как: фикх, грамматика арабского языка, 
				тафсир, терминология хадисов и хадисоведение.</p>
			`
		},
		{
			title: 'Илим жолу',
			content: `
				<p>Является выпускником Исламского университета имени Хазрети Умара (1992—1996 гг).
				В период обучения, с 1995 по 1998 год, преподавал арабский язык в Киргизском национальном университете 
				на факультете Востоковедения.</p> <br />

				<p>В 2000—2002 гг продолжил образование в институте арабского языка при международном университете 
				«Умм аль-Кура» в Мекке, Саудовская Аравия. В 2002—2006 гг в этом же университете получил образование 
				по направлению фикх.</p>
			`
		},
		{
			title: 'Азыркы эмгеги',
			content: `
				<p>Активно занимается распространением ценностей Ислама, проводит лекции по шариату для мужчин и женщин 
				не только в Кыргызстане, но и за её пределами. Его лекции охватывают широкий спектр тем, 
				от основ веры до практических аспектов повседневной жизни мусульманина.</p><br />

				<p>Владеет личной библиотекой, насчитывающей около <strong>10 000 книг</strong>, большую часть которых составляют труды по фикху, 
				акиде и истории Ислама, а также кыргызская художественная литература и труды по истории Кыргызстана.</p><br />

				<p>Регулярно публикует статьи на актуальные темы исламского права и общества, участвует 
				в научных конференциях и семинарах.</p>
			`
		},
		{
			title: 'Байланыш үчүн',
			content: '',
			social_links: {
				website: '',
				whatsapp: '',
				facebook: '',
				instagram: '',
				telegram: ''
			}
		}
	]
};
